/* Bundle display name */
"CFBundleDisplayName" = "终端";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "终端";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2020 Apple Inc. 保留一切权利。";

/* (No Comment) */
"Terminal session" = "终端会话";

/* (No Comment) */
"Terminal settings" = "终端设置";

/* (No Comment) */
"Terminal shell script" = "终端shell脚本";

